global_info = {"name" : [] ,
               "age" : [] ,
               "sex" : []}
names = "Введи своё имя или имя пользователя, которого вы хотите добавить в нашу базу"
ages = "Введи свой возраст или возраст пользователя, которого вы хотите добавить в нашу базу"
sexes = "Введи свой пол или пол пользователя, которого вы хотите добавить в нашу базу"
del_user = "Выбери имя пользователя хочешь удалить из нашей базы"
ret_user = "Введи имя пользователя, по которому хочешь получит данные"
q = "Хотите ли вы удалить какого-либо пользователя из нашей базы? Да или Нет"
q1 = "Хотите ли вы получит все данные о каком-либо пользователе? Да или Нет"
answ = "Да"
anws1 = "да"